{
  "TENCUIELI": [
    "Aplicare manuală sau mecanizată, în funcție de suprafață și necesități.",
    "Potrivite pentru interior și exterior: pereți, tavane, fațade.",
    "Se utilizează tencuieli clasice, mecanizate, gleturi sau tencuieli decorative.",
    "Asigurăm planeitate, aderență și finisaj perfect pentru zugrăveală ulterioară.",
    "Pregătirea suportului prin curățare și amorsare pentru aderență maximă.",
    "Eficiență sporită în execuție datorită echipamentelor moderne.",
    "Corectarea denivelărilor și a defectelor pereților existenți.",
    "Finisaj mat, structurat sau texturat în funcție de preferințe."
  ],
  "DEMOLĂRI": [
    "Demontare controlată a pereților, gresiei, faianței sau tâmplăriei vechi.",
    "Utilaje și echipamente sigure pentru demolări parțiale sau totale.",
    "Lucrări planificate cu protejarea elementelor structurale existente.",
    "Evacuare rapidă a deșeurilor și curățare completă a spațiului.",
    "Respectarea normelor de siguranță și protecție la lucru.",
    "Potrivite pentru apartamente, case, spații comerciale sau industriale.",
    "Obținerea autorizațiilor de demolare (dacă este cazul).",
    "Controlul zgomotului și al prafului pe durata lucrărilor."
  ],
  "GRESIE ȘI FAIANȚĂ": [
    "Montaj precis, aliniere corectă și rosturi uniforme.",
    "Aplicare în băi, bucătării, holuri, terase și spații comerciale.",
    "Folosim adezivi și chituri de calitate, în funcție de tipul plăcilor.",
    "Asigurăm tăieturi curate și finisaje perfecte în colțuri și margini.",
    "Verificare și pregătire a suportului (nivelare, hidroizolație dacă este cazul).",
    "Sfaturi personalizate privind alegerea modelului potrivit fiecărui spațiu.",
    "Posibilitatea montării plăcilor în diverse forme: diagonal, romb, mozaic.",
    "Curățare profesională după montaj, inclusiv îndepărtarea resturilor de adeziv."
  ],
  "INSTALAȚII ELECTRICE": [
    "Execuție de instalații electrice de la zero sau modernizări.",
    "Montaj prize, întrerupătoare, doze, tablouri electrice și corpuri de iluminat.",
    "Protecție prin siguranțe automate, disjunctoare diferențiale, împământare.",
    "Trasare canale, tuburi și cabluri în pereți sau pardoseală.",
    "Testare și verificare a rețelei la finalul lucrării.",
    "Certificare și conformitate cu normativele tehnice în vigoare.",
    "Instalare senzori de mișcare, detectoare de fum sau sisteme smart home.",
    "Remedieri rapide pentru defecțiuni sau consum excesiv."
  ],
  "INSTALAȚII SANITARE": [
    "Montaj conducte apă rece și caldă, canalizare, scurgeri.",
    "Instalare și înlocuire chiuvete, WC, cabine de duș, căzi, bideuri.",
    "Detecție și reparații pentru scurgeri sau țevi sparte.",
    "Racorduri sigure și etanșe între elementele sanitare.",
    "Consultanță privind alegerea și poziționarea obiectelor sanitare.",
    "Lucrări curate, fără murdărie excesivă, cu minim disconfort pentru locatari.",
    "Montaj filtre de apă și robineți termostatici.",
    "Intervenții de urgență pentru inundații sau blocaje."
  ],
  "AER CONDIȚIONAT": [
    "Montaj unitate interioară și exterioară cu poziționare optimă.",
    "Perforare pereți, mascarea cablurilor și fixare solidă.",
    "Încărcare freon, testare funcționare, verificare pierderi.",
    "Curățare filtre și igienizare pentru eliminarea bacteriilor și mirosurilor.",
    "Întreținere periodică pentru eficiență și durată de viață extinsă.",
    "Recomandări privind alegerea aparatului potrivit spațiului tău.",
    "Montaj pentru sisteme multisplit sau tip duct.",
    "Reparații și verificări la compresor, ventilator sau sistem electronic."
  ]
}
